import styles from './Help.module.css'

export default function Answer2() {
  return (
    <>
      <div className={styles.answerArea}>
        <h3>A2 : ６つの項目について</h3>
        <li>
          LifeStyle（ライフスタイル）:
          家庭や人間関係に関する具体的な目標や理念を表現する。
          日常生活で大切にしたい価値観や習慣を示す。
        </li>
        <li>
          Work（仕事とキャリア）:
          キャリアの目標や希望する職場環境を視覚的に表現する。
          職業上の成長やスキルの向上に関する要素を加える。
        </li>
        <li>
          Health（健康）: 健康的な生活習慣やフィットネスの目標を明確にする。
          心身の健康に焦点を当て、ストレスの軽減やリラックス方法を示す。
        </li>
        <li>
          Will（意志）: 自己啓発や学びに関する目標を視覚的に表現する。
          意志の強さや目標達成へのコミットメントを示す。
        </li>
        <li>
          Fun（楽しみ）: 趣味やアクティビティに関連する要素を取り入れる。
          楽しい経験や新しい冒険に対する意欲を表現する。
        </li>
        これらの要素に対して、イメージや言葉、具体的な目標を組み合わせてビジョンボードを作成してみてください。
        <br />
        自分の理想や希望をクリエイティブに表現することができるでしょう。
      </div>
    </>
  )
}
