import styles from './Help.module.css'

export default function Answer1() {
  return (
    <>
      <div className={styles.answerArea}>
        <h3>Q1 : Vision Board とはなんですか？</h3>
        <br />
        <h3>A1 : Vision Board とは</h3>
        Vision
        board（ビジョンボード）は、自分の目標や願望を視覚的に表現するために作成するツールやアクティビティの一つです。
        <br />
        通常、ボードやポスターボード上に、言葉や画像、色、シンボルなどを使って、目標や夢、望む未来のイメージを表現します。
        <br />
        ビジョンボードは、その人の夢や目標に焦点を当て、それを視覚的にリマインドすることで、モチベーションを高めたり、具体的な目標達成に向けて行動する手段として活用されます。これにより、目標を実現するためのクリエイティブでポジティブなアプローチが提供されます。
        <br />
        ビジョンボードの作成には、雑誌から切り抜いた画像、自分で描いたイラスト、具体的な言葉やフレーズ、またはその他の視覚的な要素が使われることがあります。このプロセスは創造的で楽しいものであり、自分の目標に対するビジョンを視覚化する手段として人気があります。
      </div>
    </>
  )
}
